Repository: ravshandev1/viptravel
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Контакт
uz: Aloqa

source: ТУРЫ
uz: Ekskursiyalar

source: Запрос на тур
uz: Tur so'rovi

source: Имя
uz: Ism

source: Введите ваше имя
uz: Ismingizni kiriting

source: Телефонный номер
uz: Telefon raqami

source: Введите ваш номер телефона
uz: Telefon raqamingizni kiriting

source: Отправить запрос
uz: So'rov yuboring

source: О НАС
uz: BIZ HAQIMIZDA

source: Клиенты
uz: Mijozlar

source: Достижения
uz: Yutuqlar

source: Туры
uz: Ekskursiyalar

source: Опыт (год)
uz: Tajriba (yil)

source: Вознаграждение
uz: Mukofot

source: Местоположение
uz: Joylashuv

source: Эл. адрес
uz: Elektron pochta manzil

source: Вызов
uz: Qiyinchilik

source: Авторские права
uz: Mualliflik huquqi

source: Все права защищены
uz: Barcha huquqlar himoyalangan

source: Разработка сайта
uz: Saytni ishlab chiqish
